<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE htm>
<html>
<head>
  <jsp:include page="include-head.jsp" flush="true"/>
</head>
<body class="container">

  <!-- 시작: .page-header -->
  <jsp:include page="include-page-header.jsp" flush="true"/>
  <!-- 끝: .page-header -->

  <!-- 시작: .page-container -->
  <div class="page-container">
    <!-- 시작: .detail-01 -->
    <div class="detail-01">
      <div class="top">
      	<div class="row">
	      	<div class="col-12 prefix-2">
	      		<h3>생활속 아로마</h3>
	      		<h4>생활속 아로마 활용방법을 알려드립니다.</h4>
	      	</div>
      	</div>
      </div>
      
      <!-- 시작: tab-menu -->
      <div class="row tab-menu">
        <div class="col-12 prefix-2 suffix-2 text-center">
          <div class="fl w16"><a href="fragrance-1.jsp" class="tab active">생활속 아로마</a></div>
          <div class="fl w16"><a href="fragrance-2.jsp" class="tab">허브 먹거리</a></div>
          <div class="fl w16"><a href="fragrance-3.jsp" class="tab">아로마 코스메틱</a></div>
          <div class="fl w16"><a href="fragrance-4.jsp" class="tab">베이비 &amp; 실버 테라피</a></div>
          <div class="fl w16"><a href="fragrance-5.jsp" class="tab">아로마 마사지</a></div>
          <div class="fl w16"><a href="fragrance-6.jsp" class="tab">119 아로마</a></div>
        </div>
      </div>
      <!-- 끝: tab-menu-->
        
      <!-- 시작: 아로마테라피-->
      <div class="row">
        <div class="col-12 prefix-2 suffix-2 aroma aroma-5">
          <div class="col-16">
            <h3 class="nanumpen">아로마를 이용한 생활 아로마(Aroma in life)</h3>
            <p>나에게 맞는 사용 방법을 생활의 지혜로 만드는 센스! 에센셜 오일은 살균, 소독, 탈취작용이 뛰어나 집안에서 다양하게 활용할 수 있다.</p>              
            <h4 class="nanumpen">① 탈취, 냄새제거</h4>  
          </div>        
          <div class="col-3">
              <img src="images/fragra/blend25.gif" alt="사진" width="100%">
              <img src="images/fragra/blend22.gif" alt="사진" width="100%">
              <img src="images/fragra/blend30.gif" alt="사진" width="100%">
              <img src="images/fragra/blend31.gif" alt="사진" width="100%">
              <img src="images/fragra/blend32.gif" alt="사진" width="100%">
          </div>
          <div class="col-13">
            <p><span>옷장, 신발장 속에</span>
            건강한 허브들(세이지. 타임, 라벤더, 로즈마리, 페퍼민트 등)을 이용해 작은 포푸리를 만들어 옷장이나 신발 속에 넣어두면 향긋한 향과 뽀송뽀송한 느낌을~<br>
            포푸리에 라벤더, 페퍼민트, 로즈마리, 레몬, 티트리, 유칼립투스 등의 오일 3방울 정도를 떨어뜨린다.<br><br>
                <span>발 매트</span>
            균들이 많이 생길 수 있는 발 매트에 에센셜 오일을 하루에 2~3방울 떨어뜨려 준다.<br>
            살균력이 뛰어난 티트리, 유칼립투스, 페퍼민트, 레몬, 타임 등을 이용한다. 또는 스프레이를 만들어 수시로 뿌려준다.<br><br>
                <span>에어컨, 온풍기</span>
            에어컨,온풍기를 통해 실내 청정효과를~<br>
            유칼립투스, 로즈마리, 레몬, 티트리, 파인, 페퍼민트 등의 에센셜 오일을 천이나 리본에 5방울 정도 떨어뜨려 매달아 놓는다.<br><br>
                <span>실내용 스프레이(분무기)</span>
            실내 공기 청정 뿐만 아니라 살균, 소독 탈취효과를 줄 수있다.<br><br>
            준비물 : 분무기용 빈용기(100ml), 일반 알콜(에탄올), 에센셜 오일, 물(정제수)<br>
            만드는 방법 : <br>
            ①분무기 빈용기에 에탄올 40ml를 넣는다.<br>
            ② 쓰다 남은 오일들을 이용하거나 좋아하는 향을 선택하여 에센셜 오일 60방울을 떨어뜨려 에탄올과 잘 희석 시킨다.<br>
            ③정제수 60ml를 채우고 완전히 희석 시킨 후 실내, 침대, 이불, 커튼, 쇼파 등에 뿌려주어 사용한다.<br><br>
            에센셜 오일: 유칼립투스, 레몬, 버가못, 로즈마리, 라벤더, 파인<br><br>
                <span>담배냄새 제거</span>
            1. 드라이 허브(라벤더, 레몬그라스, 세이지, 페퍼민트 등)를 접시나 그릇에 담거나, 포푸리를 만들어 방안, 사무실 재털이 옆에 놓는다.<br>
            2. 드라이 허브에 에센셜 오일(페퍼민트, 레몬, 버가못, 유칼립투스, 로즈마리 등)을 3~4방울 떨어뜨린다.<br>
            3. 아로마램프에 위 에센셜 오일 3~5방울을 떨어뜨려 발향한다.<br><br>
                  <span>요리(삼겹살, 생선 구이) 후 냄새제거</span>
            제일 먼저는 환기가 중요하다. 환기를 시킨 후 스프레이를 만들어 집안 구석 구석을 스프레이 하거나 아로마 램프를 발향한다.<br><br>
            1. (스프레이) 에탄올 40ml: 레몬 40방울 : 버가못 40방울: 유칼립투스 20방울을 희석한 후 정제수 60ml를 넣고 잘 흔들어 준다.<br>
            * 휴대하면서 식사 후 옷에 스프레이하면 옷에 배인 고기냄새가 없어진다.<br>
            2. 아로마램프에 레몬, 버가못, 유칼립투스, 로즈마리 에센셜 오일을 10방울 정도 떨어뜨려 발향한다.<br><br>
                <span>냉장고 냄새 탈취에~</span>
            냉장고 안을 청소할 때 로즈마리, 오렌지 스윗, 페퍼민트 등을 3방울 정도 떨어뜨려 깨끗이닦아준다.<br>
            *** 솔잎이나 신갈나무(참나무) 잎을 냉장고 안에 넣어 두면 탈취 효과가 있다.</p>
          </div>
            
          <div class="col-16">
            <h4 class="nanumpen">② 청소</h4>
          </div>            
          <div class="col-3">              
              <img src="images/fragra/blend21.gif" alt="사진" width="100%">
              <img src="images/fragra/blend20.gif" alt="사진" width="100%"><br><br><br>
              <img src="images/fragra/blend33.gif" alt="사진" width="100%">
              <img src="images/fragra/blend34.gif" alt="사진" width="100%">
          </div>
          <div class="col-13">
             <p><span>청소기</span>
                필터 먼지 때문에 균이 생길 거 같다구요? 아로마 향을 사용해보세요.<br>
                항균을 위한 오일 티트리, 유칼립투스, 라벤더, 레몬, 오렌지, 버가못, 시더우드, 쥬니퍼베리 등을 먼지 주머니에 1~2방울 직접 떨어뜨리거나, 화장솜에 2~3방울 정도 떨어뜨려 청소기 필터 부근에 넣는다.<br><br>
                     <span>걸레질</span>
                하기 힘든 걸레질.. 아로마향을 맡으며 즐거운 마음으로 청소에 살균, 소독 효과까지 1석2조!<br>
                걸레에 시트러스(감귤)계 오일이나 파인, 티트리, 유칼립투스, 라벤더, 로즈마리 오일 등을 3방울 정도 떨어뜨린 후 집안 구석구석 닦아준다.<br><br>
                    <span>행주 건조할 때~</span>
                매일 삶기 힘든 행주 건조를 잘 해야겠죠?<br>
                건조할 때 레몬, 라벤더, 티트리 등의 오일 한 방을 떨어뜨려 건조 시킨다.<br>
                더욱 하얀 행주와 주방안에 식욕돋는 향기를 느껴보세요.<br><br>
                    <span>정수기 물받이통</span>
                물이 항상 고여있어 세균번식의 최적지이죠. 티트리, 페퍼민트 에센셜 오일 1~2방울을 물받이통에 떨어뜨려 놓거나 닦아준다.<br><br>
                    <span>주방 개수대</span>
                설거지 마지막이나 설거지 후 개수대에 남아있는 냄새 제거나 살균효과를 위해 레몬 한 방울 또는 스프레이를 활용해보자.<br><br>
                 <span>음식물 쓰레기통</span>
                음식물 쓰레기통은 뚜껑을 열 때마다 불쾌한 냄새가 나는 데 이때 오렌지, 레몬, 로즈마리, 페퍼민트 등의 에센셜 오일 2~3방울을 통 안에 떨어뜨려 놓거나 페퍼민트 스프레이를 만들어 뿌려주면 살균, 탈취효과가 있다.<br><br>
                    <span>가구나 전화기를 닦을 때</span>
                1. 여러 사람들이 만지고 사용하는 가구나 수화기를 닦을 때 티트리, 레몬, 오렌지, 유칼립투스, 라벤더 등의 오일을 선택하여 한 방울 떨어 뜨린다.<br>
                2.목재 가구를 닦을 때 :<br>
                호호바 오일 50ml, 비즈왁스 10g을 전자레인지에 넣고 녹여서 에센셜 오일(라벤더, 로즈마리, 파인, 쥬니퍼베리 등) 10방울을 떨어뜨려 용기에 붇고 굳혀서 사용한다.
              </p>
            </div>
            
          <div class="col-16">
              <h4 class="nanumpen">③ 세탁 및 보관</h4>
          </div>            
          <div class="col-3"><br><br>
              <img src="images/fragra/blend27.gif" alt="사진" width="100%">              
          </div>
            <div class="col-13">
              <p><span>세탁할 때~</span>
                1. 세제와 함께 유칼립투스 3~5방울을 넣어 세탁하면 때가 더 잘 지워진다.<br>
                2. 세탁 시 마지막 헹굼물에 라벤더나 로즈마리, 제라늄, 유칼립투스 등의 오일을 2~3방울 떨어뜨려 준다.<br><br>
                  <span>다림질 할 때~</span>
                1. 분무기에 물을 넣고 좋아하는 에센셜 오일 2~3방울을 떨어뜨려 다림질한다.<br>
                2. 에탄올 1스푼(5ml)에 에센셜 오일 10방울정도 희석, 나머지 물과 함께 다림용 분무기를 만들어 사용한다.<br><br>
                옷의 살균, 소독 뿐만 아니라 은은한 향으로 기분까지 업! <br>
                이 때, 옷에 얼룩이 남을 수 있는 시트러스나 우드계열의 오일은 피해준다. 취향에 따라 편안한 향의 라벤더나 상쾌한 로즈마리, 페퍼민트, 유칼립투스 등을 이용해보자.</p>
          </div>
            
          <div class="col-16">
              <h4 class="nanumpen">④ 애완동물</h4>
          </div>            
          <div class="col-3">
              <img src="images/fragra/blend35.gif" alt="사진" width="100%">              
          </div>
          <div class="col-13">
                <p><span>사랑스런 나의 애완동물을 위해 쾌적한 환경과 예방을~</span>
                냄새제거를 위한 탈취용 스프레이(분무기)를 만들어 실내네 분무하거나 털이 있는 애완동물 들의 피부염 예방으로 털에 뿌려준다<br><br>
                1.에탄올 20ml , 티트리 5방울, 라벤더 5방울, 그레이프후룻 10방울, 정제수 80ml <br>
                2.캐리어오일 10ml, 티트리 2방울, 레몬 2방울, 라벤더 2방울로 브랜딩<br>
                - 면봉에 한방울 떨어뜨려 귓속이나 피부염증 부위를 닦아준다.<br><br>
                * 개에게 추천하는 정유: 팔마로사, 레몬그라스, 제라늄, 일랑일랑<br>
                * 고양이에게 추천하는 정유: 팔마로사(샴푸할때 1방울 섞어서 사용)</p>
          </div>
            
          <div class="col-16">
              <h4 class="nanumpen">⑤ 공부방(집중력 향상)</h4>
          </div>            
          <div class="col-3">
              <img src="images/fragra/blend36.gif" alt="사진" width="100%" style="padding: 0 2em;">        
          </div>
          <div class="col-13">
            <p>집중이 안되고 머리가 무거울 때 몇 방울의 천연 에센셜 오일을 손수건이나 티슈에 떨어뜨려 냄새를 맡거나, 스프레이 용기에 물과 섞어 사용, 또는 아로마램프를 활용해 보자.<br>
                도움이 되는 오일에는 레몬, 바질, 로즈마리, 페퍼민트, 쥬니퍼베리 등이 있다. <br>
                레몬은 학습능률을 높여주고 바질은 지친 두뇌를 활성화시켜주고 로즈마리는 집중력 향상에 좋다.<br>
                또한 로즈마리, 페퍼민트는 두통에 좋다. 너무 무리하게 공부를 했다면 쥬니퍼베리나 클라리세이지를 써보자.<br>
                단 지나치게 많이 사용하면 오히려 더 졸릴 수가 있으니 조심합시다.</p>
          </div>
            
          <div class="col-16">
              <h4 class="nanumpen">⑥ 침실</h4>
          </div>            
          <div class="col-3">
              <img src="images/fragra/blend37.gif" alt="사진" width="100%" style="padding: 0 2em;">              
          </div>
          <div class="col-13">
            <p><span>천연향유를 사용하여 당신의 침실을 달콤하고 편안한 꿈나라로 안내~</span>
            아늑한 공간으로 또는 로맨틱한 분위기의 보금자리로 만들 수 있다. 실내 발향 해 보자.<br>
            로즈나 네롤리, 라벤더, 일랑일랑은 로맨틱하고 기쁨이 넘치는 침실 분위기를 잘 연출해낸다.<br>
            손님방에 라벤더, 제라늄, 오렌지 스윗 오일을 사용하면 우호적이고 따뜻한 분위기를 만들 수 있다.</p>
          </div>
            
          <div class="col-16">
              <h4 class="nanumpen">⑦ 부모님방에~</h4>
          </div>            
          <div class="col-3">
              <img src="images/fragra/blend44.gif" alt="사진" width="100%" style="padding: 0 4em;">              
          </div>
          <div class="col-13">
            <p><span>상큼한 천연향을 이용해 방안에 머물러 있는 체취를 없애고 실내 공기를 살균, 정화 시켜 
                부모님의 건강과 젊음을 유지시켜 드리자~</span>
            유칼립투스, 버가못, 로즈마리, 파인, 레몬, 오렌지, 시나몬, 프랑킨센스 등을 이용해 실내 발향하거나 룸 스프레이를 만들어 수시로 뿌려준다.<br>
            또한 부모님의 관절염이나 근육통에 도움이 되는 페퍼민트 마사지오일 준비는 필수!<br><br>
            추천레시피 (4%희석 마사지오일)<br>
            캐리어오일 30ml :페퍼민트 12방울 : 쥬니퍼베리 5방울 : 로즈마리 3방울 :라벤더 4방울</p>
          </div>
            
          <div class="col-16">
              <h4 class="nanumpen">⑧ 거실에서</h4>
          </div>            
          <div class="col-3">
              <img src="images/fragra/blend38.gif" alt="사진" width="100%">              
          </div>
          <div class="col-13">
            <p>아로마테라피를 이용해 향기로운 거실을 만드는 방법은 다양하다.<br>
                발향기, 아로마 가습기를 이용하거나 룸 스프레이를 사용하는 방법은 감정을 안정시키고 쾌적한 건강 환경을 조성하며 담배 냄새와 음식냄새 같은 불쾌한 악취들을 없애준다.<br>
                이러한 방법들은 넓은 공간에서 효과적으로 빠르게 향기를 확산시키고자 할 때 좋다. 좀더 부드러운 향을 원한다면 포푸리를 이용한다.<br><br>
                로즈, 제라늄, 오렌지, 버가못, 그레이프후룻 등은 기분을 상승시키는 천연 향유들이다.<br>
                이국적인 분위기를 연출하고 싶다면 샌달우드나 패촐리, 일랑일랑 등을 사용한다.</p>
          </div>
            
          <div class="col-16">
              <h4 class="nanumpen">⑨ 욕실에서</h4>
          </div>            
          <div class="col-3">
              <img src="images/fragra/blend39.gif" alt="사진" width="100%">              
          </div>
          <div class="col-13">
            <p><span>아로마테라피 목욕</span>
                고대 그리스 로마 사람들은 병의 예방이나 건강에 도움이 되는 것으로 천연 향유를 이용한 목욕이나 마사지를 권장했다. 천연 향유로 목욕을 하는 것은 가장 간단하면서도 효과적인 아로마테라피 치료법중 하나이다. 목욕물의 온도와 어떤 천연 향유를 사용하느냐에 따라 릴랙싱, 치유, 아침 목욕 등으로 나누어 진다. 목욕시 천연 향유는 피부로 흡수되어 진피층을 촉촉하게 하고 순환기에 작용하는 동시에, 후각을 통해 감지된 향기는 뇌를 자극하고 행복감을 더해준다. 아로마테라피 목욕은 해독작용을 하고 셀룰라이트, 관절염, 근육통과 감기, 두통, 피부 트러블, 긴장 완화, 우울증 등의 문제에 도움을 준다.<br><br>
                <span>목욕물 온도와 시간</span>
                목욕물의 온도와 목욕시간은 매우 중요하다. 차가운 목욕은 자극적이고 따뜻한 목욕은 릴렉싱 효과가 있다. 아주 뜨거운 물로 하는 목욕은 오히려 몸에 해가 되는데, 이는 혈관을 확장시키고 심장 고동을 빠르게 하기 때문에 부정맥, 치질, 고혈압 환자나 임산부는 피해야 한다. 목욕시간은 피부 세포가 과수화(over-hydrate) 되어 몸이 붓기 전, 약 15-20분 정도가 적당하다. <br>
                천연 향유는 빨리 증발 하기 때문에 목욕물을 다 받은 후에 향유를 떨어뜨려야 한다. <br><br>

                <span>[릴렉싱 목욕]</span>바쁜 하루를 마감하면서 심신의 안정을 원하거나 충분한 휴식을 원한다면 욕실을 당신만의 성역으로 만들어보자. 가능하다면, 조명을 부드럽게 만들고 아로마램프를 발향하는 것도 좋다. 욕조 안에서 편안히 몸을 기대고 눈을 감고 깊게 숨을 들이마시자. 호흡에 집중을 하며 마음을 비워 스트레스와 긴장을 완화시킨다.<br><br>
                릴렉싱을 위한 에센셜 오일<br>
                바질, 버가못, 시다우드, 캐모마일, 프란킨센스, 라벤더, 마조람, 멜리사, 네롤리, 패촐리, 로즈, 샌달우드, 일랑일랑, 오렌지스윗, 그레이프프룻 등<br><br>

                <span>[아침 목욕]</span>아침을 위한 목욕에는 먼저 따뜻한 물로 하고 마무리를 약간 차가운 물을 사용한다. 원활한 순환을 위해 목욕타월을 사용해도 좋다.<br><br>
                아침목욕을 위한 천연향유<br>
                사이프러스, 로즈마리, 타임, 유칼립투스, 제라늄, 라벤더, 레몬, 레몬그라스, 페퍼민트, 파인 등<br><br>

                <span>[치유 목적의 목욕]</span>치유 목욕을 위한 천연향유<br><br>
                피부염을 위한 천연향유 : 캐모마일, 제라늄, 라벤더, 멀<br>
                습진을 위한 천연향유 :캐모마일, 제라늄, 프랑킨센스, 멀, 사이프러스<br>
                건선을 위한 천연향유: 캐모마일, 라벤더, 프랑킨센스, 샌달우드<br>
                관절염 & 류마티즘을 위한 천연향유: 유칼립투스, 쥬니퍼베리, 사이프러스, 라벤더, 로즈마리, 페퍼민트</p>
          </div>
            
          <div class="col-16">
              <h4 class="nanumpen">⑩ 사무실</h4>
          </div>            
          <div class="col-3">
              <img src="images/fragra/blend40.gif" alt="사진" width="100%">              
          </div>
          <div class="col-13">
            <p>직장인들의 경우, 사무실내 여러 가지 환경적 요인에 의해 건강을 해칠 수 있다는 것은 이미 모두가 아는 사실이다. 이중 대부분의 경우가 에어컨이나 각종 난방기, 가습기 등에 의해서 발생되는 증상이다. 실제, 이러한 환경에 있는 직장인들의 경우 그렇지 않은 직장인들보다 기침, 감기증상과 인후염에 걸릴 확률이 2배로 높아진다는 연구결과가 있었다.<br>
                책상 앞에 발향시키거나 관자놀이, 귀 뒤, 콧등 위에 한방울 찍어준다.<br><br>

                -무기력증 : 그레이프후룻 ,유칼립투스, 로즈마리, 레몬 <br>
                -코막힘 증상 : 페퍼민트, 티트리, 유칼립투스, 로즈마리<br>
                -안구건조증, 가려움증 : 캐모마일, 티트리, 라벤더, 샌달우드<br>
                -두통 증상 : 라벤더, 페퍼민트<br>
                -일 중독증에 필요한 오일 : 제라늄, 바질, 라벤더, 네롤리, 마조람, 오렌지스윗<br>
                -사무용 책상, 컴퓨터 자판 닦을 때 : 티트리, 유칼립투스, 레몬 한방울~<br>
                -오랫동안 앉아 있을 때 : 사이프러스, 페퍼민트, 로즈마리, 레몬, 쥬니퍼베리 등의 오일을 손수건이나 수건 등을 이용해 다리부위에 습포해준다. </p>
          </div>
            
          <div class="col-16">
              <h4 class="nanumpen">⑪ 휴식을 위한 명상</h4>
          </div>            
          <div class="col-3">
              <img src="images/fragra/blend42.gif" alt="사진" width="100%" style="padding: 0 3em;">              
          </div>
          <div class="col-13">
            <p>바쁘고 지친 생활 속에서 탈피, 5분이라도 나만의 공간을 만들어 향과 함께 휴식을 취해보자.<br><br>
                명상에 도움 되는 천연향유 : 프랑킨센스, 샌달우드, 사이프러스, 쥬니퍼베리, 파인, 버가못, 로즈우드 등</p>
          </div>
            
          <div class="col-16"><br><br>
              <h4 class="nanumpen">⑫ 운동 전, 후로</h4>
          </div>
          <div class="col-16">
            <p>운동 후의 근육이완도 중요하지만 운동 하기 전 충분한 이완도 잊지 않기를~<br>
            운동 전 마사지 오일을 도포, 흡수 시킨 후 운동을 시작한다. <br><br>

            (마사지오일) 캐리어오일 30ml: 로즈마리 5(방울): 쥬니퍼베리 4: 레몬 4: 라벤더 5 <br>
            (스프레이) 에탄올 40ml : 페퍼민트10방울: 라벤더8방울: 그레이프프룻10방울: 버치2방울 : 정제수 60ml
            </p>
          </div>
            
          <div class="col-16">
              <h4 class="nanumpen">⑬ 독서할 때</h4>
          </div>
          <div class="col-3">
              <img src="images/fragra/blend45.gif" alt="사진" width="100%" style="padding: 0 3em;">              
          </div>
          <div class="col-13">
            <p>차분한 마음으로 편안하게 책을 읽을 수 있게 도와준다.<br>
                도움이 되는 오일들 사이프레스, 쥬니퍼베리, 파인, 프랑킨센스, 버가못, 로즈우드 등<br><br>
                - 발향기를 이용해 실내 발향한다.<br>
                책갈피에 오일 2방울정도 떨어뜨려 책 사이에 끼워놓는다.
            </p>
          </div>
            
          <div class="col-16">
              <h4 class="nanumpen">⑭ 방충효과</h4>
          </div>
          <div class="col-16">
            <p>집안에 해충들이나 특히 여름철 모기나 파리 등을 멀리하고 싶을 때, 야외 나들이나 캠핑 할 때 벌레, 모기에 물리지 않도록 예방하자.<br><br>
                1. (발향) 유칼립투스, 레몬, 제라늄, 레몬그라스, 라벤더 등의 오일을 실내 발향시킨다.<br><br>
                2. (마사지오일) 야외 외출 전 몸에 골고루 오일을 바른 후 외출한다.<br>
                캐리어오일 10ml : 유칼립투스 레몬 2방울: 레몬그라스 2방울 : 제라늄 2방울<br><br>
                3. (스프레이) 캠핑이나 야외에서 3~4시간 간격으로 팔, 목, 다리 등에 뿌려준다.<br>
                에탄올 40ml: 유칼립투스 레몬 30방울: 레몬그라스 20방울 : 제라늄 10방울을 희석한 후 정제수 60ml를 넣고 잘 섞어 준다.
            </p>
          </div>
            
          <div class="col-16">
              <h4 class="nanumpen">⑮ 식물</h4>
          </div>
          <div class="col-3">
              <img src="images/fragra/blend43.gif" alt="사진" width="100%" style="padding: 0 3em;">              
          </div>
          <div class="col-13">
              <p><span>1. 방충 종이 스틱</span>
                집안에서 키우는 식물에 방충 종이 스틱을 만들어 화분에 끼워놓으면, 방충 효과 뿐 아니라 에센셜 오일의 에너지가 식물을 건강하게 자랄 수 있도록 도와준다.<br><br>
                만드는 방법: 나무 젓가락을 사이즈에 맞게 자른 후 두꺼운 종이를 알맞게 잘라 나무 젓가락 사이에 끼워 넣는다.<br>
                라벤더, 페퍼민트, 유칼립투스, 로즈마리, 레몬그라스 등의 에센셜 오일을 1주일에 1~2번 두꺼운 종이에 2~3방울 떨어뜨린다.<br><br>
                  <span>2. 방충용 스프레이</span>
                1) 정제수 50ml에 라벤더 오일 5방울 또는 캐모마일 3방울을 넣고 잘 흔들어서 식물에 수시로 뿌려주면 벌레의 접근을 막을 수 있다.<br>
                2) 캐모마일 저먼이나 바질을 끓여서 식물에 뿌려줘도 역시 같은 효과가 있다.
            </p>
          </div>
            
	    </div>
      </div>
      <!-- 끝: 아로마테라피-->
        
    </div>
    <!-- 끝: .detail-01 -->
  </div>
  <!-- 끝: .page-container -->

  <!-- 시작: .footer -->
  <jsp:include page="include-footer.jsp"/>
  <!-- 끝: .footer -->
</body>
</html>
